<?php
/**
 * Russian language file
 *
 * @license:    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * Russian translation by hatifnatt
 */

$lang['user_rename']     = 'Пользователи или группы которым разрешено переименовывать страницы (разделяйте запятой). Оставьте пустым чтоб разрешить всем.';
$lang['user_rename_nr']  = 'Пользователи или группы которым разрешено переименовывать страницы с отключением переадресации (разделяйте запятой). Оставьте пустым чтоб разрешить всем.';
$lang['user_delete']     = 'Пользователи или группы которым разрешено удаление страниц. Оставьте пустым чтоб разрешить всем.';
$lang['redirecttext']    = 'Задайте текст переадресации, (оставьте пустым для стандартного текста).';
